{
  "1": "ЦЕНТР КОМПЕТЕНЦИЙ\n\nЧеллендж: Зажги за 60 секунд! Сними 1-минутный рилз-мастер-класс «Как не гореть на публике»\n\nУмение продать свою идею — это суперсила. Давай создадим мини-выступление, которое взорвет ВК видео.\n\n• Шаг 1: Определи цель. Чего ты хочешь добиться за эти 60 секунд? Не «рассказать теорию», а «дать зрителю один лайфхак, который он применит сразу после просмотра».\n\n• Шаг 2: Собери тайм-код. Делим минуту как профи:\n\n  o 0:00-0:15 — Хук (Крючок). Начни с мощного вопроса или утверждения. «Трясет перед выходом на сцену? Сейчас покажу, как это исправить за 30 секунд».\n\n  o 0:15-0:45 — Мясо (Главный совет). Дай один, максимум два рабочих совета. Например: «Правило 3-х точек» (найди в своей команде трех дружелюбных людей и смотри на них) или «Метод супермена» (поза уверенности за 2 минуты до выхода – покажи ее на видео).\n\n  o 0:45-0:60 — Вывод и призыв. Кратко повтори главное и брось челлендж: «Попробуй этот метод на следующем выступлении в АМЛ! И поделись своим лайфхаком в комментариях».\n\n• Шаг 3: Готовь контент. Для каждой части продумай яркие примеры и визуал (можно текст на экране, можно смену планов).\n\n• Шаг 4: Репетируй! Включи секундомер и прогони свою речь несколько раз. 60 секунд — это мало, но именно поэтому это круто.\n\n• Шаг 5: Готово! Сохрани видео и отправь его нашему it специалисту (https://vk.com/petr_beast)",
  "2": "IT-МАСТЕРСКАЯ\n\nЧеллендж: Спроектируй прототип приложения «Мой трекер успеха в АМЛ»\n\nПредставь, у каждого участника Академии в телефоне — твое приложение. Какое оно?\n\n• Шаг 1: Функционал мечты. Какие фичи будут у твоего дневника? Трекер личных целей? Лента с достижениями? Встроенный чат с командой? Интеграция с грантами? Запиши 3-5 ключевых функций.\n\n• Шаг 2: Бумажный прототип. Не лезь сразу в Figma! Возьми лист А4 и нарисуй от руки главный экран, меню, профиль. Где какие кнопки? Как пользователь будет перемещаться? Это самый быстрый способ проверить идею.\n\n• Шаг 3: Переводи в цифру. Сделай фото своего проекта и отправь его нашему it специалисту (https://vk.com/petr_beast)",
  "3": "ЖУРНАЛ \"МОЙ НИЖНИЙ\"\n\nЧеллендж: Напиши пост-бомбу об открытии АМЛ, который соберет 100+ репостов\n\nЭто не сухой анонс, а объявление о старте чего-то большого. Наша задача — вызвать «Вау! Хочу туда!».\n\n• Шаг 1: Лови факты.\n\n  o Цель АМЛ: Создать сообщество молодых лидеров, которые меняют Нижний и себя.\n\n  o Дата: [Подставить дату].\n\n  o Почему сейчас: Потому что именно наше поколение может запускать реальные проекты, а не ждать чего-то.\n\n• Шаг 2: Цепляющий заголовок и начало. Заголовок: «В Нижнем стартовала фабрика лидеров. Рассказываем, как на нее попасть». Первый абзац: «Ты хочешь делать крутые штуки, но не знаешь с чего начать? У тебя есть идея, но не хватает команды и знаний? СТОП. Время пришло...». Или предложи свое! Будь уникальным – не будь похожим на других!\n\n• Шаг 3: Жги призывом к действию. Не «Присоединяйтесь к нам», а «Переходи по ссылке в профиле, чтобы узнать больше и подать заявку! Стань частью комьюнити — лайкни и расскажи друзьям!»\n\n• Шаг 4: Готово. Сделай пример своего поста и отправь его нашему it специалисту (https://vk.com/petr_beast)",
  "4": "КРЕАТИВНОЕ БЮРО\n\nЧеллендж: Создай вирусную кампанию для АМЛ\n\nКак сделать так, чтобы об Академии узнал каждый молодой человек в городе?\n\n• Шаг 1: Мозговой штурм без тормозов. Собирай команду и генерируйте любые, даже самые безумные идеи. Челендж в ВК видео с хештегом #ЧтоТакоеАМЛ? Коллаборация с популярными городскими блогерами? (у нас все возможно) Флешмоб на площади с раздачей мерча? (давай сделаем это) Записывай ВСЕ. (А может быть ты хочешь стать ведущем передачи?)\n\n• Шаг 2: Фильтрация. Выбери 2-3 самые цепляющие идеи из списка.\n\n• Шаг 3: Визуализация. Не просто «постер», а «мood-борд». Собери свои идеи на одном листе, нарисуй, напиши, опиши их!\n\n• Шаг 4: Каналы атаки. Где будет жить твоя кампания? Вк видео для виральности, Telegram-каналы для более глубокого погружения или местные паблики ВК для массового охвата.\n\n• Шаг 5: Готово. Сделай пример своего поста и отправь его нашему it специалисту (https://vk.com/petr_beast)",
  "5": "КАРЬЕРНЫЙ ХАБ \"МОСТ\"\n\nЧеллендж: Спроектируй резюме себя из будущего (через 1 год вместе с АНО)\n\nМы не «составляем резюме», мы проектируем свою будущую крутую версию.\n\n• Шаг 1: Выбери профессию-мечту. Кем ты хочешь быть через год? Project-менеджер в IT? SMM-специалист со своим агентством? Грантовый специалист? Реши!\n\n• Шаг 2: Список скиллов. Какие хард-скиллы – это профессиональные навыки (Figma, таргет, написание заявок) и софт-скиллы – это психологически навыки (лидерство, работа в команде, публичные выступления) будут нужны? Выпиши те, что ты планируешь прокачать в АМЛ.\n\n• Шаг 3: Собери конструктор. Используй четкую структуру:\n\n  o Имя и контакты.\n\n  o Ключевая цель (одной строкой: «Младший продукт-менеджер»).\n\n  o Опыт (какие проекты в АМЛ ты хочеш созать и «закрыть»?).\n\n  o Навыки.\n\n  o Образование (и не забудь вписать АМЛ!).\n\n• Шаг 4: Доведи до блеска. Проверь ошибки. Сделай дизайн чистым и современным ты же помнишь для этого у тебя есть бумага и маркеры!\n\n• Шаг 5: Готово. Сделай пример своего поста и отправь его нашему it специалисту (https://vk.com/petr_beast)",
  "6": "ЛАБОРАТОРИЯ ГРАНТОВ\n\nЧеллендж: Упакуй свой проект в заявку на микрогрант\n\nЕсть идея, которая просится в жизнь? Давай найдем на нее деньги!\n\n• Шаг 1: Ответь на главные вопросы.\n\n  o Какую проблему решает твой проект?\n\n  o Почему это важно для твоего района/города/сообщества?\n\n  o Какой грант тебе подходит? (укажи примерную сумму на его реализацию)\n\n• Шаг 2: Опиши суть. Кратко и ясно: что ты делаешь, для кого и какой будет результат. Используй формулу «Проблема -> Решение -> Эффект».\n\n• Шаг 3: Посчитай бюджет. А вот этот пункт чем сложнее. Честно распиши, на что тебе нужны деньги: материалы, оборудование, полиграфия. Будь готов это обосновать. \n\n• Шаг 4: Создай дорожную карту. Что и в каком порядке ты будешь делать? Какие будут конкретные результаты (например, «проведено 5 мастер-классов», «создано сообщество из 50 человек»)? А может быть ты запустишь космический корабль из Нижегородской области – давай реализуем самые безумные мечты!\n\n• Шаг 5: Готово. Сделай пример своего поста и отправь его нашему it специалисту (https://vk.com/petr_beast)",
  "7": "MERCH-БРЕНД \"АМЛ WEAR\"\n\nЧеллендж: Стань дизайнером мерча для команды АМЛ\n\nТвоя футболка – худи – браслет – стикер – брелок – кепка -рюкзак – шоппер – ручка – ежедневник – блокнот должна быть такой же крутой, как ты и Академия. Ее должны хотеть все.\n\n• Шаг 1: Концепция. О чем твой дизайн?\n\n  o Материал: Хочешь легкий хлопок или современный плотный oversize? Хочешь бумажную ручку или истинную металлическую?\n\n  o Цвет: Яркий акцентный или базовая пастель? Главные цвета АМЛ из презентации — какие они?\n\n  o Логотип: Как обыграть лого АМЛ? Может, сделать его минималистичным на груди, или огромным на спине?\n\n  o Слоган: Придумай мощную фразу, которая отражает дух АМЛ. Не «Мы лидеры», а что-то вроде «Создаем реальность» или «Твой ход». Или используй имеющийся слоган «Начни по-настоящему»\n\n• Шаг 2: Нарисуй эскиз. От руки. Покажи всему миру, как это будет выглядеть вживую.\n\n• Шаг 3: Готово. Сделай пример своего поста и отправь его нашему it специалисту (https://vk.com/petr_beast)",
  "8": "ЦЕНТР СОБЫТИЙ\n\nЧеллендж: Организуй «День карьеры для СПО» — ивент, который запомнят\n\nЭто не скучная ярмарка вакансий, а драйв-день, где знакомятся, учатся и находят себя. То мероприятие на которые ты сам хочешь пойти и позовешь друзей!\n\n• Шаг 1: Логистика. Где и когда будет твой ивент? Аудитория в АМЛ? Партнерская площадка? Выбери дату. (давай сделаем это!)\n\n• Шаг 2: Программа-максимум. Сделай так, чтобы гостям не было скучно ни секунды.\n\n  o Выступления: Пригласи молодых и успешных спикеров из разных профессий. (кого бы ты хотел видеть?)\n\n  o Мастер-классы: Интерактивные сессии, где можно что-то сделать руками (собрать простой сайт, написать пост, составить резюме).\n\n  o Нетворкинг: Организуй зону для неформального общения.\n\n• Шаг 3: Смета. Что тебе нужно для реализации? Колонки, микрофоны, проектор, флипчарты, раздаточные материалы, вода для спикеров. Составь список.\n\n• Шаг 4: Продвижение. Создай цепляющую афишу (см. задание Креативного бюро!) что бы запустить волну анонсов в соцсетях за 2 недели до события. Что ты будешь использовать для продвижения?\n\n• Шаг 5: Готово. Сделай пример своего поста и отправь его нашему it специалисту (https://vk.com/petr_beast)"
}


